"About" = "Om";
"About %@" = "Om %@";
"Accessibility" = "Tilgjengelegheit";
"Acknowledgments" = "Takk til";
"Active app" = "Aktiv app";
"Active screen" = "Aktiv skjerm";
"Active Space" = "Aktivt område";
"Additional controls" = "Additional controls";
"Additional controls…" = "Additional controls…";
"Advanced" = "Advanced";
"After release" = "After release";
"Align windows" = "Align windows";
"Align windows:" = "Juster vindaugsplasseringa:";
"All apps" = "Alle appar";
"All data from this form will be made public, as a ticket on github.com" = "Alle data frå dette skjemaet vil verta offentlege, som ei sak på github.com";
"All screens" = "Alle skjermar";
"All Spaces" = "Alle område";
"Allowed" = "Tillate";
"Alphabetical" = "Alfabetisk";
"Alphabetical Order" = "Alphabetical Order";
"Also select windows using:" = "Vel òg vindauge med:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab kræsja sist du brukte han. Å senda ein kræsjrapport vil hjelpa til med å løysa problemet";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab treng nokre løyve";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab will show if the window is currently minimized or fullscreen with a status icon.";
"Always" = "Alltid";
"Always send crash reports" = "Send alltid kræsjrapportar";
"and press" = "and press";
"and press:" = "og trykk:";
"Animations" = "Animations";
"Animations…" = "Animations…";
"App (BundleID starting with)" = "App (BundleID startar med)";
"App Icons" = "App Icons";
"App is hidden" = "App er gøymd";
"App is running but has no open window" = "App køyrer utan opne vindauge";
"Apparition delay" = "Apparition delay";
"Apparition delay:" = "Visingsforseinking:";
"Appearance" = "Utsjånad";
"Application Name" = "Application Name";
"Application Name - Window Title" = "Application Name - Window Title";
"Applications" = "Applications";
"Are you sure you don’t want a response?" = "Er du sikker på at du ikkje vil ha ei tilbakemelding?";
"Arrow keys" = "Piltastar";
"Ask whether to send crash reports" = "Spør om det skal sendast kræsjrapportar";
"Auto-install updates periodically" = "Installer oppdateringar automatisk med jamne mellomrom";
"Blacklists" = "Svartelister";
"Cancel" = "Avbryt";
"Cancel and hide" = "Avbryt og gøym";
"Center" = "Midtstilt";
"Check for updates now…" = "Sjå etter oppdateringar no…";
"Check for updates periodically" = "Sjå etter oppdateringar med jamne mellomrom";
"Check for updates…" = "Sjå etter oppdateringar…";
"Check permissions…" = "Sjekk løyve…";
"Close window" = "Lat att vindauga";
"Conflicting shortcut" = "Snarveg brukt annan stad";
"Controls" = "Kontroller";
"Crash reports policy" = "Crash reports policy";
"Crash reports policy:" = "Kræsjrapportinnstillingar:";
"Cursor follows focus" = "Peikar fylgjer fokus";
"Customize App Icons style…" = "Customize App Icons style…";
"Customize Thumbnails style…" = "Customize Thumbnails style…";
"Customize Titles style…" = "Customize Titles style…";
"Dark" = "Dark";
"Disabled" = "Disabled";
"Do nothing" = "Ikkje gjer noko";
"Don’t check for updates periodically" = "Ikkje sjå etter oppdateringar med jamne mellomrom";
"Don’t send" = "Ikkje send";
"Don’t show windows from these apps" = "Ikkje vis vindauge frå desse appane";
"Done" = "Done";
"End" = "Slutten";
"Fade out animation" = "Fade out animation";
"Fade out animation:" = "Uttoningsanimasjon:";
"Focus selected window" = "Fokuser på valt vindauge";
"Fullscreen window" = "Fullskjermsvindauge";
"Fullscreen windows:" = "Vindauge i fullskjerm:";
"Fullscreen/Defullscreen window" = "Gjer vindauget fullskjerms/standard";
"General" = "Allment";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Gøymde vindauge:";
"Hide" = "Gøym";
"Hide app badges" = "Gøym app-merkelapp";
"Hide app badges:" = "Gøym app-merkelapp:";
"Hide apps with no open window" = "Gøym appar utan opne vindauge";
"Hide apps with no open window:" = "Gøym appar utan opne vindauge:";
"Hide colored circles on mouse hover" = "Gøym farga sirklar når musa er over";
"Hide colored circles on mouse hover:" = "Gøym farga sirklar når musa er over:";
"Hide in %@" = "Gøym i %@";
"Hide Space number labels" = "Gøym merking av områdenummer";
"Hide Space number labels:" = "Gøym merking av områdenummer:";
"Hide status icons" = "Gøym statusikon";
"Hide status icons:" = "Gøym statusikon:";
"Hide window thumbnails:" = "Gøym miniatyrbilete:";
"Hide/Show app" = "Gøym/vis app";
"High" = "High";
"Highest" = "Highest";
"Hold" = "Hald";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Eg tykkjer appen kunne ha vorte betre med…";
"Ignore shortcuts when active" = "Ignorer snarveg når aktiv";
"Ignore shortcuts while a window from these apps is active" = "Ignorer hurtigtastar medan eit vindauge frå desse appane er aktivt";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Large";
"Later" = "Later";
"Latest releases" = "Siste versjonar";
"Leading" = "Leading";
"Left" = "Til venstre";
"Light" = "Light";
"Max height on screen:" = "Maks høgde på skjerm:";
"Max width on screen:" = "Maks breidde på skjerm:";
"Medium" = "Medium";
"Menubar icon" = "Menubar icon";
"Menubar icon:" = "Menylineikon:";
"Middle" = "Midten";
"Minimize/Deminimize window" = "Minimer/Gjenopprett vindauge";
"Minimized windows:" = "Minimerte vindauge:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Ymse:";
"Mouse hover" = "Hald musa over";
"Multiple screens" = "Multiple screens";
"Never send crash reports" = "Send aldri kræsjrapportar";
"Normal" = "Normal";
"Not allowed" = "Ikkje tillate";
"NSHumanReadableCopyright" = "GPL-3.0-lisens";
"Only if the window is fullscreen" = "Berre om vindauget er i fullskjerm";
"Open Accessibility Preferences…" = "Opne tilgjengelegheitsinnstillingar…";
"Open Screen Recording Preferences…" = "Opne skjermopptaksinnstillingar…";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Valfritt: e-post (om du ynskjer svar)";
"Order windows by" = "Order windows by";
"Policies" = "Fornying og kræsj";
"Preferences…" = "Val…";
"Preview selected window" = "Førehandsvis valt vindauge";
"Preview selected window:" = "Førehandsvis valt vindauge:";
"Preview the selected window." = "Preview the selected window.";
"Quit" = "Avslutt";
"Quit %@" = "Avslutt %@";
"Quit app" = "Avslutt app";
"Recently Created" = "Nyleg oppretta";
"Recently Created First" = "Recently Created First";
"Recently Focused" = "Nyleg fokusert";
"Recently Focused First" = "Recently Focused First";
"Remember my choice" = "Hugs valet mitt";
"Reset preferences and restart" = "Tilbakestill innstillingar og start om att";
"Reset preferences and restart…" = "Nullstill innstillingane og start om att…";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rader med miniatyrbilete:";
"Screen including menu bar" = "Skjerm med menyline";
"Screen including mouse" = "Skjerm med mus";
"Screen Recording" = "Skjermopptak";
"Screen showing AltTab" = "Skjerm som viser AltTab";
"Select next window" = "Vel neste vindauge";
"Select previous window" = "Vel førre vindauge";
"Select windows on mouse hover" = "Select windows on mouse hover";
"Select windows using arrow keys" = "Select windows using arrow keys";
"Select windows using vim keys" = "Select windows using vim keys";
"Send" = "Send";
"Send a crash report?" = "Senda ein kræsjrapport?";
"Send anyway" = "Send likevel";
"Send debug profile (CPU, memory, etc)" = "Send avlusingsinformasjon (CPU, minne, osb)";
"Send feedback" = "Send tilbakemelding";
"Send feedback…" = "Send tilbakemelding…";
"Share improvement ideas, or report bugs" = "Del forbetringsidear, eller meld om feil";
"Shortcut 1" = "Snarveg 1";
"Shortcut 2" = "Snarveg 2";
"Shortcut 3" = "Snarveg 3";
"Shortcut 4" = "Snarveg 4";
"Shortcut 5" = "Snarveg 5";
"Shortcut already assigned to another action: %@" = "Snarveg allereide tildelt ei anna handling: %@";
"Shortcuts When Active" = "Shortcuts When Active";
"Shortcuts when active…" = "Shortcuts when active…";
"Show" = "Vis";
"Show & Hide" = "Show & Hide";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated.";
"Show at the end" = "Vis på slutten";
"Show fullscreen windows" = "Show fullscreen windows";
"Show hidden windows" = "Show hidden windows";
"Show in switcher" = "Show in switcher";
"Show minimized windows" = "Show minimized windows";
"Show on" = "Show on";
"Show on:" = "Vis på:";
"Show standard tabs as windows" = "Vis standardflikar som vindauge";
"Show standard tabs as windows:" = "Vis standardflikar som vindauge:";
"Show titles" = "Show titles";
"Show windows from applications" = "Show windows from applications";
"Show windows from screens" = "Show windows from screens";
"Show windows from Spaces" = "Show windows from Spaces";
"Show windows from:" = "Vis vindauge frå:";
"Size" = "Size";
"Skipped" = "Skipped";
"Small" = "Small";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately.";
"Source code repository" = "Kjeldekodearkiv";
"Space" = "Space/Område";
"Space Order" = "Space Order";
"Start" = "Byrjinga";
"Start at login" = "Start at login";
"Start at login:" = "Start ved innlogging:";
"Support this project ❤️" = "Støtt dette prosjektet ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Switch between 3 different styles. You can customize them.";
"System" = "System";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Theme";
"Theme:" = "Tema:";
"Then release:" = "Så slepp:";
"This permission is needed to focus windows after you release the shortcut" = "Dette løyvet er naudsynt for å kunna fokusera på vindauget når du slepp hurtigtasten";
"This permission is needed to show screenshots and titles of open windows" = "Dette løyvet er naudsynt for å kunna visa skjermbilete og tittel på opne vindauge";
"Thumbnails" = "Thumbnails";
"Title" = "Title";
"Title truncation" = "Title truncation";
"Titles" = "Titles";
"Trigger shortcut" = "Trigger shortcut";
"Unassign existing shortcut and continue" = "Fjern eksisterande snarveg og hald fram";
"Updates policy" = "Updates policy";
"Updates policy:" = "Oppdateringsinnstillingar:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Versjon";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Sjå pågåande diskusjonar";
"Vim keys" = "Vim-tastar";
"Vim keys already assigned to other actions:\n%@" = "Vim-tastar er allereie gjevne til andre handlingar:\n%@";
"Visibility" = "Visibility";
"Visible Spaces" = "Synlege område";
"When fullscreen" = "Når i fullskjerm";
"When no open window" = "Når ingen opne vindauge";
"While open, press:" = "Når open, trykk:";
"Window app icon size:" = "Storleik på vindaugsappikon:";
"Window is fullscreen" = "Vindauget er i fullskjerm";
"Window is minimized" = "Vindauget er minimert";
"Window is on every Space" = "Vindauget er på alle område";
"Window is on Space %d" = "Vindauget er på område %d";
"Window max width in row:" = "Maks vindaugsbreidde på rad:";
"Window min width in row:" = "Minimum vindaugsbreidde på rad:";
"Window order:" = "Vindaugsrekkjefylgje:";
"Window Title" = "Window Title";
"Window title font size:" = "Skriftstorleik på vindaugstittel:";
"Window title truncation:" = "Avstytting av vindaugstittel:";
"Windows" = "Windows";
"You can’t undo this action." = "Du kan ikkje angra denne handlinga.";
"You didn’t write your email, thus can’t receive any response." = "Du la ikkje inn e-postadressa di, difor kan du ikkje få tilbakemelding.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
